
/* Class = "NSMenuItem"; title = " "; ObjectID = "160"; */
"160.title" = " ";

/* Class = "NSMenu"; title = "InéZobrazenie"; ObjectID = "164"; */
"164.title" = "InéZobrazenie";

/* Class = "NSMenu"; title = "InéZobrazenie"; ObjectID = "199"; */
"199.title" = "InéZobrazenie";

/* Class = "NSMenuItem"; title = "Vec1"; ObjectID = "200"; */
"200.title" = "Vec1";

/* Class = "NSTextFieldCell"; title = "Kódovanie:"; ObjectID = "295"; */
"295.title" = "Kódovanie:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "297"; */
"297.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Prihlasovací server:"; ObjectID = "300"; */
"300.title" = "Prihlasovací server:";

/* Class = "NSButtonCell"; title = "Používať proxy pre prenos súborov"; ObjectID = "301"; */
"301.title" = "Používať proxy pre prenos súborov";

/* Class = "NSTextFieldCell"; title = "AOL Proxy Server:"; ObjectID = "303"; */
"303.title" = "AOL Proxy Server:";

/* Class = "NSTextFieldCell"; title = "Šifrovanie:"; ObjectID = "306"; */
"306.title" = "Šifrovanie:";

/* Class = "NSTextFieldCell"; title = "Píše:"; ObjectID = "307"; */
"307.title" = "Píše:";

/* Class = "NSButtonCell"; title = "Umožniť ostatným vidieť kedy píšem"; ObjectID = "308"; */
"308.title" = "Umožniť ostatným vidieť kedy píšem";

/* Class = "NSButtonCell"; title = "Umožniť všetkým vidieť môj status"; ObjectID = "309"; */
"309.title" = "Umožniť všetkým vidieť môj status";

/* Class = "NSTextFieldCell"; title = "Web vedo Web Aware"; ObjectID = "310"; */
"310.title" = "Web vedo Web Aware";

/* Class = "NSButtonCell"; title = "Require encryption"; ObjectID = "313"; */
"313.title" = "Require encryption";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "314"; */
"314.title" = "Radio";

/* Class = "NSButtonCell"; title = "Use encryption when available"; ObjectID = "315"; */
"315.title" = "Use encryption when available";

/* Class = "NSButtonCell"; title = "No encryption"; ObjectID = "316"; */
"316.title" = "No encryption";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "317"; */
"317.title" = "Encryption:";
